{
  "change_skill_devil_clown_xm21": [
    [
      "เปลี่ยน \"เฟคแฟนตาเซีย\" จาก \"ลดความต้านทานธาตุแสงสะสมของศัตรูทั้งหมด\" เป็น \"ลดความต้านทานธาตุแสงสะสมของศัตรูทั้งหมด & \nผลลดพลังโจมตีสะสม\""
    ]
  ],
  "change_skill_kyouka": [
    [
      "เพิ่มอานุภาพของ \"คอสโมบลูแฟลช\""
    ]
  ],
  "change_skill_misogi": [
    [
      "เพิ่ม \"คุณสมบัติลดความต้านทานธาตุไฟแก่ศัตรู\" แก่ \"ทริคบอมเมอร์\""
    ]
  ],
  "change_skill_spanner_girl": [
    [
      "เพิ่มผลฟื้นฟูของ \"อิเล็คทริครีแพร์\""
    ]
  ],
  "change_skill_tsundere_bountyhunter_vt22": [
    [
      "เพิ่ม \"คุณสมบัติโจมตีต่อเนื่องให้ตัวเอง\" แก่ \"กันนาชคาตาแลท\""
    ]
  ],
  "change_skill_ice_dragon": [
    [
      "เพิ่ม \"ดีบัฟลดพลังโจมตีสะสมแก่ศัตรูที่โดน\" ให้ \"โอด อิก เบร่า\""
    ]
  ],
  "change_skill_super_robot": [
    [
      "เพิ่มความรุนแรงและพื้นที่ชาร์จเลเซอร์ของ \"มัลติเพิลบัสเตอร์\""
    ]
  ],
  "change_skill_katana_ghost_wt22": [
    [
      "เพิ่ม \"ผลเพิ่มพลังโจมตี\" ของ \"ดาบแห่งสัญญา\""
    ]
  ],
  "change_skill_bigwing_shaman_smr21": [
    [
      "เพิ่ม \"ผลเพิ่มความเสียหายพาวเวอร์ฟลิป\" ของ \"ซิลฟ์เรจทอร์นาโด\""
    ]
  ],
  "change_skill_mercenary_smr21": [
    [
      "เพิ่ม \"ผลเพิ่มพลังโจมตี\" ของ \"เฟเวอร์เรเบิลไทฟูน\""
    ]
  ],
  "change_skill_ruin_girl_smr21": [
    [
      "เพิ่ม \"ผลเพิ่มพลังโจมตี / เพิ่มคุณสมบัติโจมตีต่อเนื่อง\" ของ \"เชย์เมอูแรร์\""
    ]
  ],
  "change_skill_still_obstinator": [
    [
      "เพิ่มอานุภาพของ \"ซิสเต็มออโต้มาตา\""
    ]
  ],
  "change_skill_anger_investigator": [
    [
      "เสริม \"ผลลดความต้านทานธาตุไฟ\" ของ \"เดรดฟูลเบิร์สต์\""
    ]
  ],
  "ability_skill_estateguild_leader": [
    [
      "อัญเชิญวิญญาณ 2 ตนที่มี \"คุณสมบัติทะลุ & คุณสมบัติลอยตัว & ผลจำกัดค่าความเร็วสูงสุดที่คงที่ & คุณสมบัติอมตะ & ดีบัฟการฟื้นฟูไร้ผล\""
    ]
  ],
  "change_skill_neoviolin_musician_hw21": [
    [
      "เพิ่ม \"ผลเพิ่มความเสียหายพาวเวอร์ฟลิป\" ของ \"แครอลคืนจันทร์ทอแสง\""
    ]
  ],
  "change_skill_sanctuary_guard_hw21": [
    [
      "เพิ่ม \"คุณสมบัติทะลุ\" ของ \"แบนด์ดาวน์\""
    ]
  ],
  "change_skill_pirates_girl_2anv": [
    [
      "เพิ่ม \"ผลเพิ่มความเสียหายสกิล\" ของ \"ซิสเต็มสตาร์วอล์คเกอร์\""
    ]
  ],
  "change_skill_combat_animal_xm21": [
    [
      "เพิ่ม \"เพิ่มผลเพิ่มพลังโจมตี / เพิ่มผลเพิ่มความเสียหายสกิล\" ของ \"ไนท์ไนท์คอมบิเนชั่น\""
    ]
  ],
  "change_skill_heavenly_three": [
    [
      "เพิ่ม \"ผลเพิ่มความเสียหายพาวเวอร์ฟลิป\" ของ \"ลิตร้าสเต็ป\""
    ]
  ],
  "change_skill_rural_ladyship": [
    [
      "เพิ่ม \"ผลเพิ่มพลังโจมตี\" ของ \"ฟูลบลูมสไมล์\" & เพิ่มจำนวนครั้งการฟื้นฟูดีบัฟ"
    ]
  ],
  "change_skill_sand_bandit": [
    [
      "เพิ่ม \"ลดความต้านทานธาตุแสงโดยรวมของศัตรูที่โดน\" ให้ \"ซอมชัมเชียร์\""
    ]
  ],
  "change_skill_psychic_yamikawa": [
    [
      "เสริมพลัง \"ผลลดความต้านทานธาตุมืด\" ของ \"เมเดียเอ็มเพรส\" ขึ้นตามจำนวนมัลติบอลธาตุมืด"
    ]
  ],
  "change_skill_guildknight_leader": [
    [
      "เพิ่ม \"ผลเพิ่มพลังโจมตี\" ของ \"แพลตินัมโบราณวัตถุจากวงกต\""
    ]
  ],
  "change_skill_holysword_girl": [
    [
      "เสริมพลัง \"ผลเพิ่มพลังโจมตี / เพิ่มผลเพิ่มความเสียหายสกิล\" ของ \"ฮารุโตะ สตราร์\""
    ]
  ],
  "change_skill_little_vampire": [
    [
      "เสริมพลัง \"ผลเพิ่มพลังโจมตี\" ของ \"แวมพีร์ มินิท\" และเพิ่มผล \"กรณีที่ตัวละครธาตุสายฟ้าอื่นนอกจากตัวเองมี HP มากกว่า 50% ผลของความเสียหายจะถูกส่งไปยังตัวละครนั้น \""
    ]
  ],
  "change_skill_2_tsundere_bountyhunter_vt22": [
    [
      "เพิ่ม \"ผลเพิ่มความเสียหายสกิล\" ของ \"กันนาชคาตาแลท\""
    ]
  ],
  "change_skill_golemclub_captain": [
    [
      "เสริมพลังของ \"บัฟโจมตีให้มัลติบอลธาตุไฟ + เพิ่มความเสียหายให้การโจมตีโดยตรง\" ของสกิล \"ทารอสคุงหมายเลข 99\""
    ]
  ],
  "change_skill_psychic_nao": [
    [
      "เพิ่ม \"ผลเพิ่มพลังโจมตี\" ของ \"เขตแดนทะเลดาว\""
    ]
  ],
  "change_skill_psychic_tomboygirl_hw22": [
    [
      "เพิ่ม \"ลบบัฟเสริมพลัง 1 อย่างของศัตรูทั้งฟีลด์\" ให้กับสกิล \"วาจาสิทธิ์ซุกซน\""
    ]
  ],
  "change_skill_2_super_robot": [
    [
      "เพิ่ม \"ผลลดความต้านทานธาตุสายฟ้าของศัตรูที่ถูกสแกน\" ของ \"มัลติเพิลบัสเตอร์\""
    ]
  ],
  "change_skill_reformist_prince": [
    [
      "เพิ่ม \"ลบบัฟเสริมพลัง 1 อย่างของศัตรูที่ถูกโจมตี\" ให้กับ \"ดาบโล่ราชัน ไลท์เอดจ์\""
    ]
  ],
  "change_skill_wind_oracle_meteor23": [
    [
      "เสริมความรุนแรงของ \"ซิลฟิเลีย ซอร์ด ไลท์\""
    ]
  ],
  "change_skill_psychic_taichi": [
    [
      "『鬼神ノ手・共鳴』の威力を強化"
    ]
  ],
  "change_skill_catbaby_psychicer": [
    [
      "『キトゥンキネシス』の「しばらくの間近づいた敵に火ダメージ 」の効果時間を強化"
    ]
  ],
  "change_skill_holysword_girl_2": [
    [
      "เพิ่ม \"ผลเพิ่มพลังโจมตี\" ของ \"ฮารุโตะ สตราร์\""
    ]
  ],
  "change_skill_holysword_girl_3": [
    [
      "เพิ่ม \"ผลเพิ่มความเสียหายสกิล\" ของ \"ฮารุโตะ สตราร์\""
    ]
  ],
  "change_skill_holysword_girl_4": [
    [
      "เพิ่ม \"ผลเพิ่มความเสียหายสกิล\" ของ \"ฮารุโตะ สตราร์\""
    ]
  ],
  "change_skill_ghost_nymph": [
    [
      "เพิ่ม \"ผลเพิ่มความเสียหายสกิล\" ของ \"เงาจันทร์ในผืนน้ำ\""
    ]
  ],
  "ability_skill_resistance_princess_3halfanv": [
    [
      "เมื่อพาวเวอร์ฟลิป Lv3 โจมตีโดน จำนวนคอมโบ +1"
    ]
  ],
  "change_skill_alk_3halfanv": [
    [
      "เสริมความรุนแรงของ \"เมทีเออร์เบรก ไรซ์\""
    ]
  ],
  "change_skill_psychic_nao_3halfanv": [
    [
      "เสริม \"บัฟเพิ่มพลังโจมตี\" ของ \"ดวงดาวเอย จงคว้าอนาคต\""
    ]
  ],
  "change_skill_priest_prince_playable": [
    [
      "『パラサイト・アビス』に「闇属性マルチボールにバリア効果」を追加"
    ]
  ],
  "change_skill_amulet_bosslady": [
    [
      "『水禍招来・四罪共工』に「命中した敵に累積水属性耐性ダウン効果」を追加"
    ]
  ],
  "change_skill_evilloli_master": [
    [
      "『イノセント・カルマ』の威力を強化"
    ]
  ],
  "change_skill_silence_suzuka": [
    [
      "เพิ่มประสิทธิภาพของ 'ผลค่าความเร็วคงสูงสุดที่คงที่' จากสกิล \"ไม่ยกทิวทัศน์หัวแถวให้ใคร...!\" & ติดตั้งรั้วที่เอาต์โฮล & ใช้คำสั่งพุ่งตัวไม่ได้ครู่หนึ่ง"
    ]
  ],
  "change_skill_gold_ship": [
    [
      "\"กล้าดีนักนะที่มานำหน้าฉัน! ฉันจะเอาจริงให้ดู!\""
    ]
  ]
}
