{
  "1": [
    [
      "usually_text_group",
      "เสริมแกร่งตัวละครที่ \"เรียนรู้อบิลิตี้\" กันเถอะ"
    ]
  ],
  "2": [
    [
      "usually_text_group",
      "หากโค่นศัตรูไม่ได้ ให้ลองฝึกตัวละครธาตุที่แนะนำดูนะ"
    ]
  ],
  "3": [
    [
      "usually_text_group",
      "สะสมคอมโบด้วยสกิลและการพุ่งตัวเพื่อใช้พาวเวอร์ฟลิป"
    ]
  ],
  "4": [
    [
      "usually_text_group",
      "พาวเวอร์ฟลิปจะแข็งแกร่งขึ้นได้ถึง 3 ระดับตามจำนวนคอมโบ"
    ]
  ],
  "5": [
    [
      "usually_text_group",
      "หากเลือกเล่นต่อ HP จะฟื้นฟูจนเต็มและเกจสกิลจะเพิ่มขึ้นสูงสุด"
    ]
  ],
  "6": [
    [
      "usually_text_group",
      "หากเคลียร์บทเนื้อเรื่องจะได้รับลูกแก้วซึ่งเป็นอุปกรณ์ที่มีประโยชน์"
    ]
  ],
  "7": [
    [
      "usually_text_group",
      "สวมใส่อบิลิตี้โซลได้ที่ \"เรียนรู้อบิลิตี้\""
    ]
  ],
  "8": [
    [
      "usually_text_group",
      "กระหน่ำสกิลใส่ในช่วงที่ศัตรูกำลัง BREAK เพื่อสร้างความเสียหายอย่างหนัก"
    ]
  ],
  "9": [
    [
      "usually_text_group",
      "ข้ามขีดจำกัดเพื่อเสริมความแกร่งให้ตัวละคร"
    ]
  ],
  "10": [
    [
      "usually_text_group",
      "พาวเวอร์ฟลิปสายสนับสนุนจะเล็งจุดอ่อนได้ง่ายด้วยคุณสมบัติทะลุ"
    ]
  ],
  "11": [
    [
      "usually_text_group",
      "พาวเวอร์ฟลิปสายสนับสนุนจะต้านผลของแรงลมและแรงดึงดูดได้ด้วยคุณสมบัติลอยตัว"
    ]
  ],
  "12": [
    [
      "usually_text_group",
      "พาวเวอร์ฟลิปสายนักสู้จะสร้างความเสียหายที่รุนแรงต่อศัตรูตัวเดียว"
    ]
  ],
  "13": [
    [
      "usually_text_group",
      "พาวเวอร์ฟลิปสายนักดาบจะโจมตีเป็นวงกว้างได้ในคราวเดียว"
    ]
  ],
  "14": [
    [
      "usually_text_group",
      "พาวเวอร์ฟลิปสายยิงไกลจะยิงลำแสงเป็นเส้นตรงทะลุสิ่งกีดขวาง"
    ]
  ],
  "15": [
    [
      "usually_text_group",
      "พาวเวอร์ฟลิปสายพิเศษจะโจมตีในขอบเขตที่กำหนดด้วยระเบิด"
    ]
  ],
  "16": [
    [
      "challenge_dungeon_group",
      "จัดเตรียมตัวละครที่มีสกิลฟื้นฟูเพื่อใช้ในศึกที่กินเวลานานกันเถอะ"
    ]
  ],
  "17": [
    [
      "boss_lich_text_group",
      "เดธโซลช่วงเริ่มต้นสามารถตั้งการ์ดสู้ได้หากชนแรงพอ"
    ]
  ],
  "18": [
    [
      "boss_fangrider_text_group",
      "ลองใช้ตัวละครธาตุลมที่ชนะทางแฟงก์ไรเดอร์ดูสิ"
    ]
  ],
  "19": [
    [
      "boss_white_tiger_text_group",
      "เมื่ออ้อมขึ้นไปข้างบนเขี้ยวพยัคฆ์นภาจะเก็บคอมโบได้ง่ายขึ้น"
    ]
  ],
  "20": [
    [
      "boss_white_tiger_text_group",
      "การโจมตีหลังจากคลั่งจะทรงพลังมาก เล็งจุดอ่อนเอาไว้ให้ดี"
    ]
  ],
  "21": [
    [
      "boss_white_tiger_text_group",
      "เมื่อศัตรูใช้ท่าห่ากระสุนคร่ำครวญ ให้พุ่งตัวแล้วเล็งให้ดีเพื่อ BREAK"
    ]
  ],
  "22": [
    [
      "boss_white_tiger_text_group",
      "เก็บสะสมสกิลเอาไว้ก่อนที่ศัตรูจะคลั่ง"
    ]
  ],
  "23": [
    [
      "boss_gurdian_golem_text_group",
      "สำหรับท่าแอสซอลท์ชาร์จ ให้ฟลิปหนีขึ้นข้างบน"
    ]
  ],
  "24": [
    [
      "boss_administrator_text_group",
      "สำหรับท่าฮอลท์ช็อต ให้จับจังหวะตั้งการ์ดให้ดี"
    ]
  ],
  "25": [
    [
      "boss_administrator_text_group",
      "โค่นศัตรูรอบ ๆ เพื่อเพิ่มพื้นที่เคลื่อนที่"
    ]
  ],
  "26": [
    [
      "boss_administrator_text_group",
      "แม้ rm-rf/ จะอันตราย แต่หาก BREAK ไปเรื่อย ๆ จะทำให้เราเป็นฝ่ายเดียวที่โจมตีได้"
    ]
  ],
  "27": [
    [
      "boss_arch_evil_text_group",
      "BREAK เคิร์สสตอร์มแล้วอัดสกิลธาตุไฟพลังสูงเข้าไป"
    ]
  ],
  "28": [
    [
      "boss_arch_evil_text_group",
      "พวกเอกิลตัวเล็กโจมตีได้กว้าง รีบจัดการให้เร็วที่สุด"
    ]
  ],
  "29": [
    [
      "boss_arch_evil_text_group",
      "ในช่วงเคิร์สไมน์จะเปิดช่องโหว่ที่ใหญ่มาก ใช้โอกาสนี้โจมตี"
    ]
  ],
  "30": [
    [
      "boss_orochi_text_group",
      "ตัวทางขวาที่ปรากฏตัวตอนเริ่มต้นจะเรียกสิ่งกีดขวางน่ารำคาญออกมา"
    ]
  ],
  "31": [
    [
      "boss_orochi_text_group",
      "ตัวทางซ้ายที่ปรากฏตัวตอนเริ่มต้นจะฟื้นฟูเลือดศัตรู"
    ]
  ],
  "32": [
    [
      "boss_orochi_text_group",
      "ลำดับการปรากฏตัวถูกกำหนดไว้แล้ว ตัวต่อไปจะปรากฏตัวในจุดที่โค่นสำเร็จ"
    ]
  ],
  "33": [
    [
      "boss_hermit_crab_group",
      "ใช้สกิลและพาวเวอร์ฟลิปทำลายจุดอ่อน"
    ]
  ],
  "34": [
    [
      "boss_discarded_dragon_thunder_text_group",
      "อย่าฟลิปเมื่อศัตรูใช้ท่าสปาร์กเอดจ์ ให้เลี่ยงจากมัน"
    ]
  ],
  "35": [
    [
      "boss_discarded_dragon_thunder_text_group",
      "ทำลายสมุนที่ศัตรูปล่อยออกมาด้วย \"เหาะเหินเดินอากาศ\" ก่อนที่มันจะโจมตี"
    ]
  ],
  "36": [
    [
      "boss_battle_group",
      "สกิลต่อเนื่องจะ BREAK ศัตรูและสร้างความเสียหายอย่างมาก"
    ]
  ],
  "37": [
    [
      "boss_battle_group",
      "ใช้สกิลในเวลาใกล้เคียงกับเพื่อนร่วมทีมเพื่อเปิดใช้สกิลต่อเนื่อง"
    ]
  ],
  "38": [
    [
      "boss_battle_group",
      "สกิลที่ฟื้นฟู HP จะมีบางสกิลที่ฟื้นฟูผู้เล่นคนอื่นด้วย"
    ]
  ]
}
